{
     "pageTitle": ["Explore more features ","and see our best commands"],
     "commands": [
          {
              "href": "./commands/build",
              "title": "/build",
              "description": "Command for building messages, embed or a normal message, and customize the details of the message, also send a dm. Helping moderators to publicate any news using embed, and other things!",
              "icon": "./images/hammer.png"
          },
          {
              "href": "./commands/system",
              "title": "/system",
              "icon": "./images/gear.png",
              "description": "all system commands you need to orginize your server, welcone channel, logs, updates... and many many system commands, you can start now your experience with it!"
          },
          {
              "href": "./commands/project",
              "title": "/project",
              "icon": "./images/bar-chart.png",
              "description": "Actually we support your projects and idea, anything about programming project, your website... that's gonna really help you to share or orginize your project easy!"
          },
          {
              "href": "./commands/post",
              "title": "/post",
              "icon": "./images/envelope-with-arrow.png",
              "description": "Share you code, and get help from others, or you can share your coding idea... add comments also react to the post, debuging code, share your beautiful code... Start your Experience now!"
          },
          {
              "href": "./commands/code",
              "title": "/code",
              "icon": "./images/computer.png",
              "description": "See our Coding features, you can code with Special Code Team, and building your project or make a source code for your code, Programming is the future!"
          },
          {
              "href": "./commands/team",
              "title": "/team",
              "icon": "./images/busts-in-silhouette.png",
              "description": "Start your own programming team, and work with each other on your project, share your idea with your team, work hard and customize your Projects! Make it easy..."
          }
      ]
}